Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/laws/other_files/finnmarkkulahka_web_lettere.pdf.tmx
Source language: sme
Languages: nob

source: Gielda sáhttá ovdamearkan mearridit regulerenplána plána- ja huksenlága mielde , mii mearkkaša ahte meahccevalljodagat geavahuvvojit earaláhkai , vaikko vel dat sáhttáge čuohcat sámi beroštusaide .
nob: Kommunen kan for eksempel vedta en reguleringsplan etter plan- og bygningsloven som innebærer omdisponering av utmarksressurser selv om dette kan gå på bekostning av samiske interesser .

source: Sámedikki válddahusain lea mearkkašupmi buot almmolaš eiseválddiide geat plánejit doaibmabijuid Finnmárkui , mat mearkkašit ahte meahcceatnamiid geavaheapmi nuppástuvvá ja mat sáhttet váikkuhit sámi beroštusaide .
nob: Sametingets retningslinjer har betydning for alle offentlige myndigheter som planlegger tiltak i Finnmark som innebærer omdisponering av utmarksområder og som kan ha betydning for samiske interesser .

source: Ovdamearkan galgá gielda atnit válddahusaid vuođđun , juos áigu mearridit meahcceeatnama ođđasisregulerema mii sáhttá váikkuhit sámi boazodollui dahje eará ealáhusdoaimmaheapmái .
nob: For eksempel må kommunen legge retningslinjene til grunn dersom den vil vedta en omregulering av utmark som kan ha betydning for samisk reindrift eller annen næringsutøvelse .

source: Stáhta galgá atnit válddahusaid vuođđun , juos lea plánejuvvon riikkageaidnohuksen meahcceeatnamiidda mii sáhttá váikkuhit sámi beroštusaide .
nob: Staten må legge retningslinjene til grunn dersom det er planlagt en riksveiutbygging i utmark som kan ha innvirkning på samiske interesser .

source: Maiddái Finnmárkkuopmodaga stivra galgá atnit válddahusaid vuođđun , juos áigu mearridit meahcceatnama nuppástuvvan geavaheami iežas eatnamiin ( § 10 ) . °
nob: Også styret i Finnmarkseiendommen må forholde seg til retningslinjene dersom den vil vedta endret bruk av utmark på sin grunn ( § 10 ) . °

source: Lága deaŧalaččamus ulbmiliid gaskkas lea addit Finnmárkku veahkadahkii stuorát váikkuhanfámu fylkka eatnamiid hálddaheapmái .
nob: Et av de viktigste formålene med loven er å gi befolkningen i Finnmark større innflytelse på forvaltningen av grunnen i fylket .

source: Finnmárkkulága kapihtal 3 addá njuolggadusaid Finnmárkkuopmodaga eatnamiid ođasmuvvi luondduvalljodagaid hálddaheapmái .
nob: Finnmarkslovens kapittel 3 gir regler om forvaltningen av fornybare naturressurser på Finnmarkseiendommens grunn .

source: Báikkálaš veahkadagas seahtá leat stuorát vuoigatvuohta ávkkástallat luondduvalljodagain go earáin .
nob: Lokalbefolkningen bør ha rett til å utnytte lokale naturressurser i større grad enn alle andre .

source: Danne leat biddjojuvvon máŋga vuoigatvuođadási dasa , man lahka iešguđege joavku lea čadnojuvvon iešguđetlágan valljodagaide .
nob: Man har derfor lagt opp til flere rettighetsnivåer i forhold til hvor nært man er tilknyttet de forskjellige ressursene .

source: Buot gieldda ássiin galgá leat vuoigatvuohta ávkkástallat dihto luondduvalljodagain gieldda rájáid siskkobealde , earret eará mannet , uvjet ja murret dihto
nob: Alle innbyggerne i den enkelte kommune har rett til utnyttelse av visse naturressurser innenfor kommunens grenser , blant annet egg- og dunsanking og begrenset

source: mearrái .
nob: hogst .

source: Dát lea viidámus vuoigatvuođadássi .
nob: Dette er det mest omfattende rettighetsnivået .

source: Nuppi dásis lea buot Finnmárkku ássiin vuoigatvuohta bivdit , guolástit ja lubmet .
nob: På neste nivå har alle innbyggerne i Finnmark blant annet rett til jakt , fiske og multeplukking .

source: Dábálaččamus dásis lea álbmogis – maiddái sis geat eai ása Finnmárkkus – lohpi bivdit smávvafuđđožiid ja guolástit stákkuin ja giehtaduorgguin ja čoaggit luopmániid iežaset ruovttudollui .
nob: På det mest generelle rettighetsnivået har allmennheten – også de som ikke er bosatt i Finnmark – adgang til jakt og fangst av småvilt og fiske med stang og håndsnøre , og til plukking av multer til egen husholdning .

source: Finnmárkkulága njuolggadusaid luondduvalljodagaid hálddaheami birra gáržžidit eará lágaid njuolggadusat nugo fuođđoláhka ja luossa- ja sáivaguolleláhka , mat ovdamearkan addet njuolggadusaid fierbmungildosa ja bivdogildosa birra iešguđege áigái jagis .
nob: Reglene i Finnmarksloven om forvaltning av naturressurser begrenses av regler i andre lover som viltloven og lakse- og innlandsfiskeloven , som for eksempel gir regler om forbud mot fiske med garn og forbud mot jakt på forskjellige tider av året .

source: miid luondduvalljodagaid ávkkástallamii ja hálddaheapmái ( geahča dárkileappot teakstabovssas ) .
nob: Utover dette har Finnmarkseiendommen vid myndighet til å styre og gi nærmere regler om utnyttelsen og forvaltningen av naturressursene på sin grunn ( se nærmere i tekstboks ) .

source: Ovdamearkan sáhttá báikkálaš guolásteaddjisearvái addit vuoigatvuođa hálddahit guolásteami muhtun jogas .
nob: For eksempel kan en lokal fisker forening tildeles rett til å forvalte fisket i en elv .

source: Finnmárkkuopmodat sáhttá maiddái mearridit ahte luondduvalljodagaid ávkkástallan gáibida oktagaslaš ( individuála ) lobi , ja addit lobi ávkkástallat luondduvalljodagain viidábut go masa olbmos lea vuoigatvuohta lága mielde .
nob: Finnmarkseiendommen kan også bestemme at utnyttelse av naturressurser krever individuell tillatelse , og gi tillatelse til å utnytte naturressurser ut over det man har rett til etter loven .

source: Bivdui ja guolásteapmái dárbbašuvvo álo lohpi , ovdamearkan bivdo- dahje guolástangoarta .
nob: For jakt , fangst og fiske er det alltid nødvendig med tillatelse , for eksempel i form av jakt- eller fiskekort .

source: Sáhttá gáibidit divada lobi ovddas , ja dat sáhttá leat iešguđege sturrodagas gieldda ássiide , Finnmárkku ássiide ja eará guovllu álbmogii . °
nob: Det kan kreves avgift for tillatelsen , og den kan være av ulik størrelse for innbyggerne i kommunen , i Finnmark og allmennheten for øvrig . °

source: Dán lassin lea Finnmárkkuopmodagas viiddis váldi stivret ja addit dárkilet njuolggadusaid iežas eatna- : OÐASMUVVI VALLJODAGAID HÁLDDAHEAPMI Finnmárkkuopmodaga EATNAMIIN Buot gieldda ássiin lea vuoigatvuohta : † bivdit jávreguliid firpmiin † bivdit sáivačázis gođđi luossaguliid gittaneavvuiguin mearas † čoaggit maniid ja uvjjaid † čuohppat lastavuovddi boaldámuššan dáludárbui † loggut lavnnjiid boaldámuššan ja eará dáludárbui † čuohppat lastamuoraid áidestoalpun ja áhcestoalpun boazodoallo- ja eanadoalloealáhussii Buot Finnmárkku ássiin lea vuoigatvuohta : † bivdit fuođđuid † bivdit smávvafuđđožiid † oaggut jogain ja jávrriin stákkuin ja giehtaduorgguin † čoaggit luopmániid † váldit muoraid duodjái Buohkat – maiddái sii geat ásset olggobealde Finnmárkku – besset : † bivdit smávvafuđđožiid † oaggut jogain ja jávriin stákkuin ja giehtaduorgguin † čoaggit luopmániid iežaset ruovttudollui
nob: : FORVALTNING AV FORNYBARE RESSURSER PÅ Finnmarkseiendommens GRUNN Alle innbyggerne i den enkelte kommune har rett til : † fiske etter innlandsfisk med garn † fiske etter anadrome laksefisk med faststående redskap i sjøen † sanking av egg og dun † hogst av lauvskog til brensel for husbehov † stikking av torv til brensel og annet husbehov † uttak av lauvskog til bruk som gjerdestolper og hesjestaur i reindrifts- og jordbruksnæring Alle innbyggerne i Finnmark har rett til : † jakt på storvilt † jakt og fangst av småvilt † fiske i vassdrag med stang og håndsnøre † plukking av multer † uttak av trevirke til husflid Alle – også de bosatt utenfor Finnmark – har adgang til : † jakt og fangst av småvilt † fiske i vassdrag med stang og håndsnøre † plukking av multer til egen husholdning

source: Bivdu gáibida álo lobi .
nob: Jakt , fangst og fiske krever alltid tillatelse .

source: Lohpi sáivačázis gođđi ( anadroma ) luossaguliid bivdit addojuvvo ovddimustá olbmuide , geat gullet vuođđoealáhusaide ja ásset bissovaččat guovllus .
nob: Tillatelse til fiske etter anadrome laksefisk i sjøen gis fortrinnsvis til personer som er tilknyttet primærnæringene og som bor fast i området .

source: Gielda sáhttá addit eaŋkilolbmuide dahje joavkkuide 10 jahkái háválassii vuoigatvuođa ávkkástallat muhtun valljodagain dárkileappot mearriduvvon guovlluin gili lahka .
nob: Kommunen kan gi enkeltpersoner eller grupper for 10 år av gangen rett til å utnytte enkelte ressurser i nærmere bestemte områder nær bygden .

source: Gieldda mearrádus sáhttá váidaluvvot Finnmárkkuopmodahkii .
nob: Kommunens vedtak kan påklages til Finnmarkseiendommen .

source: Finnmárkkuopmodat sáhttá : † addit báikkálaš servviide 10 jahkái háválassii vuoigatvuođa hálddahit luondduvalljodagaid ávkkástallama mearriduvvon guovlluin † addit eará joavkkuide dahje álbmogii lobi ávkkástallat luondduvalljodagain viidábut go sis lea vuoigatvuohta lága mielde † addit dárkilet njuolggadusaid ođasmuvvi valljodagaid ávkkástallama birra , dán vuolde maiddái gáibidit oktagaslaš lobi ja divada † mearridit gáržžádusaid valljodagaid ávkkástallamii mearriduvvon guovlluin .
nob: Finnmarkseiendommen kan : † gi lokale organisasjoner for 10 år av gangen rett til å forvalte utnyttelsen av naturressurser i bestemte områder † gi andre grupper eller allmennheten tillatelse til å utnytte naturressurser ut over det de har rett til etter loven † gi nærmere regler om utnyttelsen av fornybare ressurser , herunder kreve individuell tillatelse og avgift † fastsette begrensninger av ressursutnyttelsen i bestemte områder .

source: Mearrádus sáhttá váidaluvvot departementii . °
nob: Avgjørelsen kan klages inn for departementet . °

source: : Nuppástusat eará lágain Finnmárkkuláhka dahká muhtun nuppástusaid eará lágaide , main lea mearkkašupmi Finnmárkkuopmodaga vuoigatvuhtii ráđđet daid eatnamiid maid váldá badjelasas .
nob: : Endringer i andre lover Finnmarksloven gjør noen endringer i andre lover som har betydning for Finnmarkseiendommens råderett over den grunnen den overtar .

source: Deaŧalaččamus nuppástusaid dahká báktedoaibmaláhkii .
nob: De viktigste endringene gjøres i bergverksloven .

source: Ovdal go giige ohcagoahtá minerálaid Finnmárkkus , de galgá dieđihit čálalaččat Finnmárkkuopmodahkii , Sámediggái ja báikkálaš boazodoallostivrraide .
nob: Før man starter leting etter mineralforekomster i Finnmark skal Finnmarkseiendommen , Sametinget og de lokale reindriftsstyrene varsles skriftlig .

source: Go báktedoaibmaeiseválddit árvvoštallet ohcamušaid oažžut vuoigatvuođa ávkkástallat minerálagávdnosiin muhtun guovllus , galget sii deattuhit deastta sámi beroštusain .
nob: Når bergverksmyndighetene vurderer søknader om rett til å utnytte mineralforekomstene i et område , skal de legge vesentlig vekt på hensynet til samiske interesser .

source: Sámediggi ,
nob: Sametinget , fylkeskommunen og

source: fylkkagielda ja gielda galget oažžut vejolašvuođa cealkit áššis .
nob: kommunen skal få anledning til å uttale seg om saken .

source: Juos Sámediggi dahje Finnmárkkuopmodat vuosttalda ohcamuššii miehtamis , de galgá Ealáhus- ja gávpedepartemeanta mearridit ášši .
nob: Dersom Sametinget eller Finnmarkseiendommen går imot at søknaden innvilges , skal saken avgjøres av Nærings- og handelsdepartementet .

source: Mearriduvvon lea maiddái ahte Gonagas sáhttá addit njuolggadusaid , maid mielde galgá máksojuvvot alit divat eanaeaiggádii ruvkedoaimma ovddas Finnmárkkuopmodaga eatnamis go dat , mii gusto eará eanaeaiggádiidda . °
nob: Det er også bestemt at Kongen kan gi regler om høyere avgift til grunneier for gruvedrift på Finnmarkseiendommens grunn enn det som gjelder for andre grunneiere . °

source: : Lága fápmuiboahtin Lága njuolggadusat eai gusto ovdal go biddjojuvvojit fápmui .
nob: : Ikrafttredelse av loven Reglene i loven gjelder ikke før de settes i kraft .

source: Dat ferte dahkkojuvvot Gonagasa mearrádusain stáhtaráđis .
nob: Dette må gjøres gjennom et vedtak av Kongen i statsråd .

source: Lága eaŋkiloasit sáhttet biddjojuvvot fápmui iešguđe áigái .
nob: De enkelte delene av loven kan settes i kraft til forskjellig tid .

source: Sihke ráđđehusa , Sámedikki ja Finnmárkku fylkkadikki ulbmil lea ahte Finnmárkkuláhka galgá boahtit fápmui nu fargga go vejolaš .
nob: Både regjeringen , Sametinget og Finnmark fylkesting har som målsetning at Finnmarksloven skal tre i kraft så snart som mulig .

source: Almmatge fertejit vuos muhtun válmmaštallanbarggut dahkkojuvvot ovdal go dát sáhttá dáhpáhuvvat .
nob: Det er imidlertid en del forberedende arbeid som må gjøres før dette kan skje . oppfylle dette kravet .

source: Lahtut galget bures diehtit ja dovdat Finnmárkku diliid .
nob: Medlemmene må også ha gode kunnskaper om forholdene i Finnmark .

source: Deaŧalaš lea ahte ii doama bearehaga dáinna , muhto atná dan áiggi maid dárbbaša gávdnat sin geat leat dohkálaččamusat čohkkát komišuvnnas ja meahcceduopmostuolus .
nob: Det er viktig at man ikke forhaster seg når det gjelder dette , men bruker den tiden som er nødvendig for å finne de som er best kvalifisert til å sitte i kommisjonen og domstolen .

source: Njuolggadusat komišuvnna ja duopmostuolu birra ( kapihtal 5 ) galggašedje boahtit fápmui ođđajagemánu 1. 2007 . °
nob: Det tas sikte på at reglene om kommisjonen og domstolen ( kapittel 5 ) kan tre i kraft 1. januar 2007 . °

source: Fertejit mearriduvvot muhttádusnjuolggadusat , mat mearridit makkár váldi dán stivrras galgá leat .
nob: Det må vedtas overgangsregler som bestemmer hvilken myndighet dette styret skal ha .

source: Earret eará ferte stivra sáhttit dahkat šiehtadusaid , mat leat čatnavaččat Finnmárkkuopmodahkii , ovdamearkan lanjaid láigoheami ja oastima birra , dárbbašlaš bargofámu virgáibidjamiid birra jna.
nob: Blant annet må styret kunne inngå avtaler som er bindende for Finnmarkseiendommen , for eksempel om leie eller kjøp av lokaler , om ansettelse av nødvendig arbeidskraft osv.

source: Stivra ja muhttádusnjuolggadusat galggašedje leat sajis ovdal ođđajagemánu 1. 2006 .
nob: Det tas sikte på å få på plass styret og overgangsreglene innen 1. januar 2006 .

source: Stivrii ferte addojuvvot vissis áigi dárbbašlaš ráhkkanemiide ovdal go eatnamat sirdojuvvojit Statskogas Finnmárkkuopmodahkii .
nob: Styret må gis en viss tid til nødvendige forberedelser før Statskogs grunn overføres til Finnmarkseiendommen .

source: Dán lea áigumuš dahkat nu ahte njuolggadusat mat gusket Finnmárkkuopmodahkii sáhttet biddjojuvvot fápmui nuppi njealjádasjagi mielde 2006 ( kapihtal 1 ja 3 ) .
nob: Det tas sikte på å få dette til slik at reglene som angår Finnmarkseiendommen kan settes i kraft i løpet av andre kvartal 2006 ( kapittel 1 til 3 ) .

source: Eambbo bargu ferte dahkkojuvvot ovdal go njuolggadusat Finnmárkkukomišuvnna ja Meahcceduopmostuolu birra sáhttet biddjojuvvot fápmui ja komišuvdna sáhttá álggahit gártenbarggus .
nob: Det er mer arbeid som må gjøres før reglene om Finnmarkskommisjonen og Utmarksdomstolen kan settes i kraft og kommisjonen kan starte sitt kartleggingsarbeid .

source: Fertejit dahkkojuvvot šiehtadusat lanjaid láigoheamis jna. , ja ferte álggahuvvot čállingoddi .
nob: Det må inngås avtaler om leie av lokaler osv. , og det må opprettes et sekretariat .

source: Fertejit ráhkaduvvot dárkilet válddahusat ( rávvagat , háltelinját ) komišuvnna bargui , ja Stuorradiggi lea gáibidan daid sáddejuvvot gulaskuddamii .
nob: Det må lages nærmere retningslinjer for kommisjonens arbeid , og Stortinget har krevd at disse skal ut på høring .

source: Ferte maiddái gávdnat dohkálaš lahtuid komišuvdnii ja meahcceduopmostullui .
nob: Man må også finne kvalifiserte medlemmer til kommisjonen og utmarksdomstolen .

source: Komišuvnna
nob: I domstolen skal minst tre av medlemmene

source: : Lága sisdoalu oktiigeassu : FINNMÁRKKULÁGA OVDAHISTORJJÁ DÁHPÁHUSAT : Finnmárkkulága barggu duogážin lea dárbu čielggadit stáhta gaskavuođa sámi álbmogii , ja dohkkehit sámiid vuoigatvuođa geavahit ja ávkkástallat luondduvalljodagaid sin iežaset kultuvrra mielde .
nob: : Oversikt over loven : MILEPÆLER I FINNMARKS LOVENS FORHISTORIE : Arbeidet med Finnmarksloven har sin bakgrunn i behovet for å avklare statens forhold til det samiske folk , og for å anerkjenne samenes rett til bruk og utnyttelse av naturressurser i samsvar med sin kultur .

source: Dát dáhpáhusat sámerievtti ovdáneamis dahket vuđđosa Finnmárkkulága bargui : † Riidu Álttá-Guovdageainnu-eanu dulvadeamis 1980 † Sámi vuoigatvuođalávdegoddi nammaduvvui 1980 † Sámediggi ásahuvvui sámelága geassemánu 12. 1987 bokte † Vuođđolága § 110 a sámiid birra mearriduvvui miessemánu 27. 1988 † Sámi vuoigatvuođalávdegoddi ovdanbuvttii čielggadusas NAČ 1997 : 4 Sámi kultuvrra luondduvuođus ođđajagemánus 1997 † Ráđđehus bijai ovdan evttohusas finnmárkkulága birra Od.prp. nr. 53 ( 2002–2003 ) cuoŋománu 4. 2003 † Stuorradiggi mearridii Finnmárkkulága miessemánu 24. 2005 ( Odeldiggi ) ja geassemánu 8. 2005 ( Láhkadiggi ) ja Gonagas nannii ( « sankšonerii » ) dan stáhtaráđis geassemánu 17. 2005 Dan guovtti jagis go Stuorradikki Justiisalávdegoddi barggai lágain , doalai lávdegoddi earret eará rabas gullamiid geassemánus 2003 ja oahppalattai Finnmárkku čakčat 2003 .
nob: Disse milepælene i utviklingen av sameretten danner grunnlaget for arbeidet med Finnmarksloven : † Striden om utbyggingen av Alta-Kautokeinovassdraget i 1980 † Samerettsutvalget oppnevnt i 1980 † Sametinget opprettet ved sameloven 12. juni 1987 † Vedtakelse av Grunnloven § 110 a om samene 27. mai 1988 † Samerettsutvalgets utredning NOU 1997 : 4 Naturgrunnlaget for samisk kultur , lagt frem januar 1997 † Regjeringens forslag til finnmarkslov i Ot.prp. nr. 53 ( 2002–2003 ) , lagt frem 4. april 2003 † Finnmarksloven vedtatt i Stortinget 24. mai 2005 ( Odelstinget ) og 8. juni 2005 ( Lagtinget ) og stadfestet ( « sanksjonert » ) av Kongen i statsråd 17. juni 2005 I de to årene Stortingets justiskomité arbeidet med loven , holdt komiteen blant annet åpne høringer i juni 2003 og besøkte Finnmark høsten 2003 .

source: Lávdegoddi doalai maiddái njeallje ráđđádallama Sámedikkiin ja Finnmárkku fylkkadikkiin , main ságaškušše ráđđehusa láhkaevttohusas .
nob: Komiteen holdt også fire konsultasjoner med Sametinget og Finnmark fylkesting der man drøftet regjeringens lovforslag .

source: Justiisalávdegotti láhkaevttohus sáddejuvvui Sámediggái ja Finnmárkku fylkkadiggái vai buktet cealkámušaid .
nob: Justiskomiteens lovforslag ble sendt til Sametinget og Finnmark fylkesting til uttalelse .

source: Ovttajienalaš Sámediggi ja stuorra eanetlohku Finnmárkku fylkkadikkis dorjo justiisalávdegotti láhkaevttohusa , man dasto Stuorradiggi loahpalaččat mearridii . °
nob: Et enstemmig Sameting og et stort flertall i Finnmark fylkesting sluttet opp om justiskomiteens lovforslag , som så ble endelig vedtatt av Stortinget . °

source: Lágas leat guhtta kapihttala .
nob: Loven består av seks kapitler .

source: Kapihttalis 1 leat addojuvvon oppalaš njuolggadusat , main lea mearkkašupmi olles lága áddemii ja atnimii .
nob: I kapittel 1 er det gitt generelle regler som har betydning for forståelsen og anvendelsen av hele loven .

source: Láhka gusto Finnmárkku gittaopmodagaide ja čázádagaide .
nob: Loven gjelder for fast eiendom og vassdrag i Finnmark .

source: Dat gusto nu guhkás merrii go ovttaskas oamastanvuoigatvuohta ollá , nappo árvvu mielde sullii 2 mehtera čikŋodahkii .
nob: Den gjelder så langt ut i havet som den private eiendomsretten strekker seg , det vil grovt sett si til ca. 2 meters dyp .

source: Kapihtal 2 addá njuolggadusaid ođđa orgána Finnmárkkuopmodaga birra , earret eará stivrra ja gozihanlávdegotti čoakkádusas ja áššegieđahallamis .
nob: Kapittel 2 gir regler om det nye organet Finnmarkseiendommen , blant annet om sammensetningen av styret og kontrollkomiteen , og om saksbehandlingen .

source: Kapihtal 3 sisdoallá njuolggadusaid ođasmuvvi valljodagaid hálddaheamis , earret eará bivddus , guolásteamis ja murremis Finnmárkkuopmodaga eatnamiin .
nob: Kapittel 3 inneholder regler om forvaltningen av fornybare ressurser , blant annet jakt , fiske og vedhogst på Finnmarkseiendommens grunn .

source: Kapihtal 4 máinnaša guolásteami Deanu ja Njávdáma čázadagas .
nob: Kapittel 4 omhandler fisket i Tana- og Neidenvassdragene .

source: Finnmárkkuláhka ii lihkahala guolástanvuoigatvuođaid mat juo leat dáid čázádagain .
nob: Finnmarksloven vil ikke gjøre inngrep i eksisterende rettigheter til fisket i disse vassdragene .

source: Gonagas sáhttá addit láhkaásahusa , mas leat dárkilet njuolggadusat guolásteami hálddaheamis ja doaimmaheamis .
nob: Kongen kan gi forskrift med nærmere regler om forvaltningen og utøvelsen av fisket .

source: Kapihtal 5 lea guovtti ođđa orgána Finnmárkkukomišuvnna ja Finnmárkku meahcceduopmostuolu birra .
nob: Kapittel 5 handler om de to nye organene Finnmarkskommisjonen og Utmarksdomstolen for Finnmark .

source: Finnmárkkukomišuvdna galgá guorahallat oppa dan guovllu , man Finnmárkkuopmodat váldá badjelasas Statskoga maŋis ja gártet makkár geavahan- ja eaiggátvuoigatvuođat gávdnojit doppe .
nob: Finnmarkskommisjonen skal gå gjennom hele det området som Finnmarkseiendommen overtar etter Statskog og kartlegge hvilke bruks- og eierrettigheter som finnes der .

source: Soahpameahttunvuođat guovlluid alde maid Finnmárkkukomišuvdna lea gárten , sáhttet dolvojuvvot Finnmárkku meahcceduopmostuolu gieđahallamii .
nob: Tvister om rettigheter i områder som Finnmarkskommisjonen har kartlagt , kan bringes inn for Utmarksdomstolen for Finnmark .

source: Kapihttalis 6 leat addojuvvon njuolggadusat lága fápmuiboahtimis , ja eatnamiid sirdimis Statskogas Finnmárkkuopmodahkii ja mearrádusat eará lágaid nuppástusaid birra . °
nob: I kapittel 6 er det gitt regler om ikraftsettingen av loven , om overføringen av grunnen fra Statskog til Finnmarkseiendommen og bestemmelser om endringer i andre lover . °

source: Eambbo dieđut : °
nob: Mer informasjon : °

source: Justiisadepartemeantta ruovttusiiddus : www.jd.dep.no
nob: Justisdepartementets hjemmeside : www.jd.dep.no

source: Láhkateaksta lea Lovdatas : www.lovdata.no
nob: Lovteksten finnes på Lovdata : www.lovdata.no

source: Justiisalávdegotti árvalus Odeldiggái , Innst. O .
nob: Justiskomiteens innstilling til Odelstinget , Innst .

source: nr. 80 ( 2004–3005 ) : www.stortinget.no
nob: O. nr. 80 ( 2004–3005 ) : www.stortinget.no

source: Eambbo dieđut bohtet deike : www.finnmarksloven.no
nob: Mer informasjon kommer på www.finnmarksloven.no

source: Láhka geassemánu 17. 2005 nr. 85 riektediliid ja eatnamiid ja luondduvalljodagaid hálddaheami birra Finnmárkku fylkkas ( finnmárkkuláhka ) Kapihtal 1 Dábálaš mearrádusat § 1 Lága ulbmil Lága ulbmil lea lágidit diliid nu , ahte eatnamat ja luondduvalljodagat Finnmárkku fylkkas hálddahuvvojit dássedis ja ekologalaččat suvdinnávccalaš vuogi mielde fylkka ássiide buorrin ja earenoamážit sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoaimmaheapmái ja servodateallimii vuođusin . §
nob: Lov 17. juni 2005 nr. 85 om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke ( finnmarksloven ) Kapittel 1 Alminnelige bestemmelser § 1 Lovens formål Lovens formål er å legge til rette for at grunn og natur ressurser i Finnmark fylke forvaltes på en balansert og økologisk bærekraftig måte til beste for innbyggerne i fylket og særlig som grunnlag for samisk kultur , reindrift , utmarksbruk , næringsutøvelse og samfunnsliv . §

source: 2 Doaibmaviidodat Láhka gusto gittaopmodagaide ja čázádagaide oktan luondduvalljodagaiguin Finnmárkku fylkkas .
nob: 2 Virkeområde Loven gjelder for fast eiendom og vassdrag med naturressurser i Finnmark fylke .

source: Gáddesárgás gusto láhka nu guhkás merrii go ovttaskas oamastanvuoigatvuohta ollá . §
nob: I strandlinjen gjelder loven så langt ut i sjøen som den private eiendomsretten strekker seg . §
